[
    {
        "title" : "หนูน้อยหมวกแดงพบศพระหว่างเดินทาง",
        "subtitle" : "หนูน้อยหมวกแดงต้องสวมบทนักสืบจำเป็นเพื่อไขคดีที่เกิดขึ้นไม่หยุดหย่อน ทว่า ปริศนาลึกลับที่สุดกลับซ่อนอยู่ในจุดประสงค์ของการออกเดินทางครั้งนี้!",
        "image_url" : "https://images-se-ed.com/ws/Storage/Originals/978616/937/9786169373117L.jpg?h=2c83a7147d764d888a9a7607c4a20fd4",
        "detail" : "รถม้าฟักทองที่พาซินเดอเรลลาไปส่งยังงานเลี้ยงเต้นรำที่ปราสาทเกิดอุบัติเหตุไม่คาดฝัน ดูเหมือนสารถีหนูบังคับรถม้าชนคนตาย... เช่นนั้นเขาคือฆาตกร หรือเป็นเพียงแพะรับบาปในคดีอำพรางฆ่ากันแน่! จู่ ๆ เจ้าหญิงออโรร่า ซึ่งหลับใหลอยู่ในห้วงนิทรามาอย่างยาวนาน ถูกลักพาตัวไปจากหอคอยบนปราสาทสูงที่ถูกปิดล็อกไว้แน่นหนาได้อย่างไร แม่เลี้ยงใจร้ายของสองพี่น้องฮันเซลกับเกรเทลจากเทพนิยายกริมม์ ถูกสังหารภายในบ้านขนมหวานซึ่งอยู่ในสภาพปิดตาย คนร้ายเป็นใครและหนีออกจากบ้านไปได้อย่างไร หนูน้อยหมวกแดงต้องสวมบทนักสืบจำเป็นเพื่อไขคดีที่เกิดขึ้นไม่หยุดหย่อน ทว่าปริศนาลึกลับที่สุดกลับซ่อนอยู่ในจุดประสงค์ของการออกเดินทางครั้งนี้!"
    },

    {
        "title" : "นี่เราใช้ชีวิตยากเกินไปหรือเปล่านะ",
        "subtitle" : "สุดท้ายแล้วไม่มีใครบอกได้หรอกว่าเลือกแบบไหนถึงจะถูก ขนาดบางครั้งที่เราคิดอย่างดีแล้ว ชีวิตยังเล่นตลกออกจะบ่อยเลย",
        "image_url" : "https://readery.co/media/catalog/product/cache/1/thumbnail/040ec09b1e35df139433887a97daa66f/9/7/9786161840082.png",
        "detail" : "หลายต่อหลายครั้งที่มักมีใครบางคนบอกให้เราตั้งใจทำนู่นทำนี่ให้ดีนะ ถ้าทำแบบนี้ ถ้าพยายามเข้า จะต้องประสบความสำเร็จแน่ ๆ หลายครั้งที่เราเลือกเดินตามเส้นทางที่หลายคนเดิน เพราะเราเห็นผลลัพธ์ที่ดีของคนอื่น ๆ แต่จะเป็นอย่างไร หากเราได้ออกเดินทางและเลือกใช้ชีวิตในแบบของตัวเอง ทำสิ่งที่ชอบให้เต็มที่ ขณะเดียวกันก็ผ่อนคลายและไม่ยึดติดจนเกินไป จะเป็นอย่างไร หากเราได้ลองใช้ชีวิตในเส้นทางที่ต่างออกไป สุดท้ายแล้วไม่มีใครบอกได้หรอกว่าเลือกแบบไหนถึงจะถูก ขนาดบางครั้งที่เราคิดมาอย่างดีแล้ว ชีวิตยังเล่นตลกออกจะบ่อยเลย..."
    },

    {
        "title" : "52 เฮิรตซ์...คลื่นเสียงที่ไม่มีใครได้ยิน",
        "subtitle" : "เราอาจมีชีวิตอยู่เพียงเพื่อตามหาใครสักคน ที่มีคลื่นความถี่ตรงกับเรา...",
        "image_url" : "https://readery.co/media/catalog/product/cache/1/thumbnail/040ec09b1e35df139433887a97daa66f/9/7/9786161846985.jpg",
        "detail" : "ในช่วงเวลาที่เหงาเจียนตายและโดดเดี่ยวเกินทน ฉันยังคงเชื่อมั่นว่าข้างนอกนั่นจะต้องมีใครสักคนที่รู้สึกเหมือนกัน แค่คิดว่าเสียงแห่งความเปล่าเปลี่ยวนี้จะส่งถึงใครบางคน ก็ปลอบประโลมจิตใจอันบอบช้ำได้มากมาย ชีวิตของ คิโกะ เป็นดังเช่น วาฬ 52 เฮิรตซ์ ไม่ว่าจะพยายามมากแค่ไหนก็ไม่มีใครรับรู้ถึงตัวตน ทั้งยังไม่มีใคร เมื่อเธอตัดสินใจพาตัวเองออกมาจากอดีตอันขมขื่น และย้ายมาอยู่ในเมืองเล็ก ๆ ริมทะเลของจังหวัดโออิตะ เธอก็ได้พบกับเด็กผู้ชายคนหนึ่งซึ่งดูทุกข์ทนและแปลกแยกไม่ต่างกัน แต่ไม่ว่าจะพยายามพูดคุยเท่าไร เสียงของเธอก็เหมือนจะส่งไปไม่ถึงเสียที ไม่รู้ว่าท้ายที่สุดแล้วเสียงของวาฬเหงาทั้งสองตัวนี้จะสามารถสื่อถึงกันได้หรือไม่...หากถามว่าวาฬ 52 เฮิร์ตซ์คืออะไร มันก็คือวาฬเพียงตัวเดียวในโลกที่ส่งเสียงด้วยความถี่สูงจนวาฬตัวอื่น ๆ ไม่ได้ยินเสียงของมัน มันไม่สามารถติดต่อกับวาฬตัวไหน ๆ บนโลกนี้ได้ ไม่มีฝูง ไม่มีเพื่อน ไม่มีคู่ และในทางกลับกัน วาฬตัวอื่น ๆ ก็ไม่สามารถรับรู้การมีอยู่ของมันด้วย แล้วจะเป็นอย่างไรเมื่อชีวิตของผู้หญิงคนหนึ่งกับเด็กชายคนหนึ่ง ต้องเป็นเหมือนดั่งวาฬตัวนี้ เมื่อไม่มีใครเข้าใจหรือรับรู้ถึงตัวตนที่แท้จริงของพวกเขาเลยเช่นกัน...พบกับเรื่องราวอบอุ่นหัวใจ ที่จะทำให้คุณหันมาใส่ใจคนรอบตัวมากขึ้นและเข้าใจความเหงาอย่างแท้จริง!"
    }

]
